export default function () {
  return (
    <section className="arbitration">
      <div className="frame">
        <div className="content">
          <h3>בוררות</h3>

          <p>
            במקרים בהם הצדדים רוצים להבטיח כי הסכסוך יסתיים בהכרעה יושב עו"ד בר
            לב כבורר. בין היתר, במחלוקות מסחריות, במחלוקות בענייני מקרקעין
            ובמחלוקות בין שותפים, או בעלים משותפים של חברות, מכריע עו"ד בר לב
            כשופט פרטי על פי מה שהוצג בפניו ועל פי שיקול דעתו. בדרך זו הצדדים
            מבטיחים לעצמם כי המחלוקת ביניהם תיפתר במהירות ניכרת יחסית לחלופות.
            לעיתים מתחילים הצדדים בגישור ומסכימים שאם לא יגיעו להסכמה יכריע עו"ד
            בר לב כבורר. כך הם מבטיחים לעצמם כי המחלוקת תיפתר על ידי צד שלישי
            מנוסה וניטראלי.
          </p>
        </div>
      </div>
    </section>
  );
}
