export default function () {
  return (
    <section className="commercial" id="commercial">
      <div className="frame">
        <div className="content">
          <h3>גישור מסחרי</h3>

          <p>
            הגישור המסחרי נדרש במצבים בהם נקלע המשא ומתן העסקי לדרך ללא מוצא.
            עו"ד בר לב, שהינו מגשר מיומן עם ניסיון עסקי ומסחרי נרחב יוביל את
            הצדדים להסכם המיטבי האפשרי בתוך המצב הנתון.
          </p>
          <p>
            במחלוקות מסחריות יש חשיבות רבה לפתרון מהיר. עלויות הסכסוך גבוהות:
            החל מהעלויות בתוך החברה הנתונה בסכסוך, העובדים שמטפלים בעניין בפועל,
            דרך החשב ועד המנהלים שצריכים להקדיש ימי עבודה רבים כדי לעשות הערכות
            וחישובים, לשקול ולקבל החלטות והמשך בשכר הטרחה של עוה"ד והאגרות לבתי
            המשפט.
          </p>
          <p>
            הרשימה הארוכה של העלויות בנוסף לעצירה של פרויקטים ולהשבתה, או פגיעה
            בפעילות העסקית בגלל הסכסוך המסחרי, מתרגמת לנזק כלכלי כבד, חסר אופק
            ראוי, שממשיך ומייצר הוצאות.
          </p>
          <p>
            מרבית החברות המסחריות, שאלפים מהן הופיעו בפני עו"ד בר לב כמגשר,
            מעדיפות להגיע לפתרון סכסוכים מהיר כדי לשמור על המוניטין שלהן.
          </p>
        </div>
      </div>
    </section>
  );
}
