import * as React from "react";
// @ts-ignore
import leaf from "./leaf.svg";

export default function () {
  return (
    <section className="family">
      <div className="frame">
        <div className="content">
          <h3>גישור בענייני משפחה</h3>
          <p>
            הגישור המשפחתי מספק לבני הזוג הזדמנות טובה לבחון האם נכון להם
            להיפרד, או להישאר ביחד.
          </p>
          <p>
            לזוגות המחליטים להישאר יחד מאפשר הגישור אצל עו"ד בר לב בפרק זמן קצר,
            בשונה מטיפול זוגי ארוך טווח, להגיע להסכמות שונות שיקלו על החיים יחד.
            הגישור מאפשר לבני הזוג לבחון את הדברים החשובים להם באמת, ולהגיע
            להסכמה על הסוגיות שבמחלוקת.
          </p>
          <p>
            הגישור אצל עו"ד בר לב מאפשר לזוגות שבוחרים בכך להיפרד בכבוד ובדרך של
            הבנה והמשך שיתוף פעולה, תוך חלוקת הרכוש בצורה הוגנת ובהתאמה לצרכים
            שלהם. במהלך הגישור מבררים בני הזוג מה רצוי לילדיהם ומגיעים לפתרונות
            המבטיחים את טובת הילדים, כך גם מונעים פגיעה גדולה בהורים ובילדים
            כתוצאה מהתמשכות הסכסוך.
          </p>
        </div>
        <img src={leaf} alt="ענף" />
      </div>
    </section>
  );
}
