export default function () {
  return (
    <section className="labor" id="labor">
      <div className="frame">
        <div className="content">
          <h3>גישור בענייני עבודה</h3>

          <p>
            הגישור מתקיים בין העובד למעביד כאשר המעסיקים גדולים, בינוניים
            וקטנים. יחסי עבודה מורכבים מחלק מעשי וכספי וחלק אנושי ורגשי. הגישור
            מאפשר לברר את כל הנושאים בצורה תמציתית וטובה. דיני העבודה הינם תחום
            בעל מאפיינים ייחודיים בתוך מערכת המשפט. הגישור בפני עו"ד בר לב מאפשר
            לעסוק בצדדים אלו לפי הדגשים הרלוונטיים בכל סכסוך וסכסוך, כדי למצוא
            פתרון המתחשב בדין ובצרכים נוספים של הצדדים למחלוקת.
          </p>
        </div>
      </div>
    </section>
  );
}
