import * as React from "react";

export default function () {
  return (
    <section className="real-estate">
      <div className="frame">
        <div className="content">
          <h3>גישור במקרקעין</h3>

          <p>
            המחלוקות בענייני מקרקעין והתמשכותן מייצרות נזקים כספיים ואחרים.
            מרבית המחלוקות בתחום זה מתאפיינות במאבקים על סכומי כסף משמעותיים
            עבור כל אחד מהצדדים. סכסוכים כאלו מייצרים נזק רב לשני הצדדים. כמו
            למשל, בעיות בהתחלה או בהמשך של פרויקט בניה, מדירה אחת ועד לפרויקטים
            גדולים של כמה מגדלי דירות, כך גם בהקפאת השכרה של דירה או בניין, או
            מכירה שלהם בשל סכסוך מתמשך.
          </p>
          <p>
            בנוסף, בחלק מהמקרים, בין הצדדים הנתונים במחלוקת יש קשרי שכנות
            שניזוקים ומתערערים בשל קיום סכסוך. קיומו של הסכסוך פוגע גם באיכות
            החיים ובבריאות.
          </p>
          <p>
            הצדדים מגיעים לגישור ובעזרת עו"ד בר לב כמגשר ביניהם מאתרים את המרב
            שאפשר להפיק מאותם מקרקעין שבמחלוקת, הם פשוט מוציאים מתוק מעז.
          </p>
        </div>
      </div>
    </section>
  );
}
