import * as React from "react";

export default function () {
  return (
    <section className="state">
      <div className="frame">
        <div className="content">
          <h3>גישור בין המדינה והגופים הציבוריים לבין חברות ופרטים</h3>

          <p>
            תחום גישור זה כולל מחלוקות רבות ושונות בהן אחד הצדדים תובע את האחר
            על פגיעות שנגרמו לטענתו בעניינים כמו ארנונה, היטלים שונים, מכס,
            מיסים, אגרות ועוד. בגישורים אלו אפשר להגיע באופן ישיר אל הגורם
            הרלבנטי במדינה, או בגופים הציבוריים, לשטוח בפניו את הצרכים והטענות,
            ולשמוע את תגובתו. במקרים כאלה ניתן גם להבין בעזרת עו"ד בר לב מה ניתן
            להשיג ומה לא, ומכאן לגבש הסכם מתאים לפתרון המחלוקת.
          </p>
        </div>
      </div>
    </section>
  );
}
